"QSShowTaskViewerAutomatically:title" = "Показать список задач при создании задачи";
"Hide Other Apps When Switching:title" = "Скрыть другие приложения при переключении (shift отменяет)";

"Multithreaded Execute:title" = "Выполнять задачи в фоне";

"QSActionAppReopenBehavior:title" = "Перезапуск текущего приложения";
"QSActionAppReopenBehavior:activates the application" = "активирует приложение";
"QSActionAppReopenBehavior:shows the front window" = "показывает переднее окно";
"QSActionAppReopenBehavior:shows all windows" = "показывает все окна";

"QSUpdateReleaseLevel:title" = "Тип обновления приложения";
"QSUpdateReleaseLevel:Final Releases" = "Финальные релизы";
"QSUpdateReleaseLevel:Prerelease Candidates" = "Кандидаты на релиз";
"QSUpdateReleaseLevel:Developer Previews" = "Превью для разработчиков";

"Shift Actions:title" = "Разрешить заглавным буквам выбирать действие";

"Suppress HotKeys in Command:title" = "Отключить триггеры при активном окне Quicksilver";

"Double Delete Clears Object:title" = "Нажатие Delete дважды очищает текущий объект";
